{
  "title": "Oblężenie Jasnej Góry 2025",
  "author": "MSJ Lubin",
  "date": "19 września 2025",
  "technicalDate": "19.09.2025",
  "content": "Bracie<br /><br />Zapraszamy Cię na wspólny wyjazd na Męskie Oblężenie Jasnej Góry.<br />Już 27. września 2025 r. (sobota) odbędzie się w Częstochowie IX edycja Oblężenia zatytułowana „Mężczyzna Nadziei”. <br />Współorganizatorami jest wiele męskich grup katolickich a koordynatorem są „Mężczyźni Świętego Józefa”. Jako lubińska grupa Mężczyzn Świętego Józefa organizujemy wyjazd na to wydarzenie by dać sobie i innym szansę na umocnienie wiary i odkrycie czym jest chrześcijańska nadzieja.<br /><br /><b>Zapisy prowadzimy do 23. września pod numerem telefonu: 534 692 253.</b><br /><br /><img src=\"/img/Oblezenie2025.jpg\" alt=\"Oblężenie 2025\" style={{ display: \"block\", margin: \"0 auto\", maxWidth: \"100%\", height: \"auto\" }}/><br />Szacowany koszt: 100 zł<br />Wyjazd w sobotę g. 6.30<br />Powrót w nocy sobota/niedziela ok. g.1.00.<br /><br />Nie wahaj się! Dołącz do nas! Warto być, by razem z setkami mężczyzn na Jasnej Górze umocnić się w wierze i nadziei, odnowić śluby jasnogórskie i doświadczyć, że Kościół w Polsce potrzebuje mężczyzn niosących nadzieję.<br /><br />Mężczyźni Świętego Józefa w Lubinie<br /><a className=\"underlined-link\" target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.facebook.com/msjlubin\">https://www.facebook.com/msjlubin</a><br /><a className=\"underlined-link\" target=\"_blank\" rel=\"noopener noreferrer\" href=\"www.oblezenie.pl\">www.oblezenie.pl</a><br /><br /><h1>Dlaczego warto poświęcić czas na Męskie Oblężenie na Jasnej Górze?</h1><br /><br /><b>1. Bo nadzieja to więcej niż optymizm</b><br />Warsztaty pomagają zrozumieć, czym naprawdę jest chrześcijańska nadzieja – nie jako chwilowe pocieszenie, ale jako głęboka siła duchowa, zakorzeniona w wierze i zmartwychwstaniu Chrystusa. To nadzieja, która zbawia i przemienia życie.<br /><br /><b>2. Bo mężczyzna potrzebuje duchowego wzmocnienia</b><br />Codzienność często obciąża mężczyzn odpowiedzialnością, samotnością i zmęczeniem. Warsztaty oraz wspólne spotkanie na Jasnej Górze to czas, by zaczerpnąć u źródła – w modlitwie, wspólocie, świadectwie i adoracji.<br /><br /><b>3. Bo wiara rodzi odwagę i sens</b><br />Warsztaty dotykają tematów, które realnie wzmacniają: cierpienie, wspólnota, modlitwa, niebo. Uczą, jak znaleźć sens w trudnościach i jak wiara daje siłę do przezwyciężania życiowych burz.<br /><br /><b>4. Bo spotkanie z innymi mężczyznami buduje</b><br />Oblężenie gromadzi tysiące mężczyzn z całej Polski, którzy przyjeżdżają, by razem się modlić, dzielić doświadczeniem i budować Kościół. To przestrzeń braterstwa i jedności, której nie da się zastąpić.<br /><br /><b>5. Bo to czas dla ojca i syna, brata i przyjaciela</b><br />Wspólny wyjazd na warsztaty i na Jasną Górę to bezcenny czas budowania relacji. To świadectwo wiary przekazywane kolejnemu pokoleniu – przez obecność, słowo i modlitwę.<br /><br /><b>6. Bo nadzieja jest potrzebna dziś bardziej niż kiedykolwiek</b><br />Świat przeżywa kryzys sensu, a wielu mężczyzn czuje się zagubionych. Warsztaty i Oblężenie dają prawdziwe odpowiedzi, duchowe zakorzenienie i nowy kierunek.<br /><br /><b>7. Bo to czas działania Ducha Świętego</b><br />To nie tylko wydarzenie – to czas łaski. Duch Święty działa tam, gdzie ludzie otwierają serca. Wspólna adoracja, Eucharystia i modlitwa czynią z Jasnej Góry przestrzeń odnowy i misji."
}