[
    {
"source": "Joz 1,6-7",
"quote": "Bądź mężny i mocny, ponieważ ty rozdasz temu ludowi w posiadanie ziemię, którą poprzysiągłem dać ich przodkom. Tylko bądź mężny i mocny, przestrzegając wypełniania całego Prawa, które nakazał ci Mojżesz, sługa mój. Nie odstępuj od niego ani w prawo, ani w lewo, aby się okazała twoja roztropność we wszystkich przedsięwzięciach."
},
{
"source": "Joz 1,8",
"quote": "Niech ta Księga Prawa będzie zawsze na twych ustach: rozważaj ją w dzień i w nocy, abyś ściśle spełniał wszystko, co w niej jest napisane, bo tylko wtedy powiedzie ci się i okaże się twoja roztropność."
},
{
"source": "Joz 5,13-14",
"quote": "Gdy Jozue przebywał blisko Jerycha, podniósł oczy i ujrzał przed sobą męża z mieczem dobytym w ręku. Jozue podszedł do niego i rzekł: «Czy jesteś po naszej stronie, czy też po stronie naszych wrogów?»\nA on odpowiedział: «Nie, gdyż jestem wodzem zastępów Pańskich i właśnie przybyłem». Wtedy Jozue upadł twarzą na ziemię, oddał mu pokłon i rzekł do niego: «Co rozkazuje mój pan swemu słudze?»"
},
{
"source": "Joz 17,18",
"quote": "Otrzymałeś kraj górzysty i zalesiony: powinieneś go wykarczować i jego granice zająć, Kananejczyków zaś musisz wypędzić, chociaż posiadają rydwany żelazne i są silni»."
},
{
"source": "Joz 18,1-3",
"quote": "Cała społeczność Izraelitów zgromadziła się w Szilo i wzniesiono tam Namiot Spotkania. Kraj cały był już im poddany. Pozostało jeszcze wśród Izraelitów siedem pokoleń, które nie otrzymały swego dziedzictwa. Rzekł więc Jozue do tych Izraelitów: «Jak długo będziecie zwlekać z objęciem w posiadanie kraju, który dał wam Pan, Bóg waszych ojców?"
},
{
"source": "Joz 23,11",
"quote": "Troszczcie się bardzo o wasze życie, miłując Boga waszego, Pana."
},
{
"source": "2 Krn 31,21",
"quote": "We wszelkiej pracy, jaką przedsięwziął w zakresie służby w świątyni Bożej, bądź w zakresie Prawa czy przykazań, szukając swego Boga, działał z całego serca i dlatego mu się szczęściło."
},
{
"source": "Ne 4, 10-11",
"quote": "Odtąd tylko połowa moich ludzi zajęta była pracą, a druga połowa miała włócznie, tarcze, łuki i pancerze; a wodzowie stali za całym domem judzkim odbudowującym mur. Dźwigający ciężar również byli uzbrojeni2: jedną ręką wykonywali pracę, a drugą trzymali oszczep."
},
{
"source": "Tb 4, 5-8",
"quote": "Pamiętaj, dziecko, na Pana przez wszystkie dni twoje! Nie popełniaj dobrowolnie grzechu i nie przestępuj nigdy Jego przykazań! Przez wszystkie dni twojego życia spełniaj uczynki miłosierne i nie chodź drogami nieprawości, ponieważ ci, którzy właściwie postępują, doznają powodzenia we wszystkich swych czynach. A wszystkim, którzy postępują sprawiedliwie, dawaj jałmużnę z majętności swojej i niech oko twoje nie będzie skąpe w czynieniu jałmużny! Nie odwracaj twarzy od żadnego biedaka, a nie odwróci się od ciebie oblicze Boga. 8 Jak ci tylko starczy, według twojej zasobności dawaj z niej jałmużnę! Będziesz miał mało - daj mniej, ale nie wzbraniaj się dawać jałmużny nawet z niewielkiej własności!"
},
{
"source": "Jdt 8, 12-16",
"quote": "Kim wy właściwie jesteście, żeście wystawiali na próbę w dniu dzisiejszym Boga i postawili siebie ponad Boga między synami ludzkimi?\nWy teraz doświadczacie Wszechmogącego Pana i dlatego nigdy nic nie zrozumiecie.\nNie zbadacie głębokości serca ludzkiego ani nie przenikniecie myśli jego rozumu; jak więc wybadacie Boga, który wszystko to stworzył, jak poznacie Jego myśli i pojmiecie Jego zamiary? Przenigdy, bracia, nie drażnijcie Pana Boga naszego!\nGdyby nawet nie zechciał nam pomóc w tych pięciu dniach, to ma On moc obronić nas w tych dniach, w których zechce, albo zgubić nas na oczach naszych wrogów.\nWy zaś nie wymuszajcie zarządzeń od Pana Boga naszego, ponieważ nie można uzyskać nic od Boga pogróżkami jak od człowieka ani Nim rozporządzić jak synem ludzkim."
},
{
"source": "1 Mch 4,6-7",
"quote": "Z nastaniem dnia Juda ukazał się na równinie razem z trzema tysiącami żołnierzy. Poza pancerzami i mieczami nie mieli żadnej broni, jaką by mieć pragnęli. Zobaczyli zaś, jak obóz pogan był mocny i obwarowany, i otoczony konnicą, a oni wyćwiczeni w walce."
},
{
"source": "1 Mch 4,35",
"quote": "Kiedy Lizjasz spostrzegł odwrót swoich szyków i odwagę żołnierzy Judy, jak gotowi byli albo żyć, albo mężnie zginąć, wycofał się do Antiochii i najmował żołnierzy, aby znów znaleźć się w Judei z większą ilością [wojska]."
},
{
"source": "1 Mch 6,6",
"quote": "...przede wszystkim wyruszył Lizjasz na czele ogromnego wojska i został przez nich pobity; oni zaś stali się naprawdę mocni dzięki broni, wojsku, a także dzięki wielkim łupom, które zabrali pobitemu wojsku;"
},
{
"source": "2 Mch 10,28",
"quote": "Ledwie zaczęło świtać, rzucili się jedni na drugich: jedni szli mając, jako zadatek powodzenia i zwycięstwa, wraz z męstwem ufność położoną w Panu, drudzy zaś - wybrawszy sobie gniew za przywódcę w walce."
},
{
"source": "Hi 37,14",
"quote": "Posłuchaj, Hiobie, zaczekaj! A cuda Boże zrozumiesz."
},
{
"source": "Ps 20,8",
"quote": "Jedni wolą rydwan, drudzy konie,a nasza siła w imieniu Pana, Boga naszego."
},
{
"source": "Ps 37, 4-6",
"quote": "Raduj się w Panu,a On spełni pragnienia twego serca.Powierz Panu swoją drogęi zaufaj Mu: On sam będzie działał."
},
{
"source": "Ps 91, 5-7",
"quote": "W nocy nie ulękniesz się strachu,ani za dnia - lecącej strzały,ani zarazy, co idzie w mroku,ni moru, co niszczy w południe.Choć tysiąc padnie u twego boku,a dziesięć tysięcy po twojej prawicy:ciebie to nie spotka."
},
{
"source": "Ps 119,80",
"quote": "Niech serce moje stanie się nienaganne w Twych ustawach, abym nie doznał wstydu."
},
{
"source": "Prz 10,5",
"quote": "Syn to mądry, co w lecie gromadzi, a kto prześpi czas żniwa, hańbą okryty."
},
{
"source": "Prz 10,12",
"quote": "Nienawiść wznieca kłótnię, miłość wszelki błąd ukrywa."
},
{
"source": "Prz 10,17",
"quote": "Kto strzeże karności, ten idzie ku życiu,kto gardzi upomnieniem - ku zatracie."
},
{
"source": "Prz 12,11",
"quote": "Kto ziemię uprawia, nasyci się chlebem, kto ściga ułudy - z rozumu obrany."
},
{
"source": "Prz 13,4",
"quote": "Serce leniwego czeka bez skutku, a pilnych zamiary stale się spełniają."
},
{
"source": "Prz 14,23",
"quote": "Każdy trud przynosi zyski, gadulstwo - jedynie biedę."
},
{
"source": "Prz 16,32",
"quote": "Cierpliwy jest lepszy niż mocny, opanowany - od zdobywcy grodu."
},
{
"source": "Prz 18,9",
"quote": "Nawet ten, kto w pracy opieszały, jest bratem niszczyciela."
},
{
"source": "Prz 19,2",
"quote": "I gorliwość niedobra przy braku rozwagi, błądzi, kto biegnie za prędko."
},
{
"source": "Prz 19,24",
"quote": "Leniwy wyciągnie rękę do misy, ale do ust jej nie doprowadzi."
},
{
"source": "Prz 22,13",
"quote": "Leniwy mówi: «Lew jest na drodze, zginę na środku ulicy»."
},
{
"source": "Prz 25,16",
"quote": "Znalazłeś miód - tyle zjedz, ile trzeba, byś się objadłszy nie zwrócił."
},
{
"source": "Prz 25,28",
"quote": "Miastem odkrytym, bez murów, jest człowiek nieopanowany."
},
{
"source": "Prz 27,17",
"quote": "Żelazo żelazem się ostrzy, a człowiek urabia charakter bliźniego."
},
{
"source": "Koh 7,8",
"quote": "Lepszy jest koniec mowy niż jej początek, lepszy jest umysł cierpliwy niż pyszny."
},
{
"source": "Koh 7,9",
"quote": "Nie bądź pochopny w duchu do gniewu, bo gniew przebywa w piersi głupców."
},
{
"source": "Koh 9,10",
"quote": "Każdego dzieła, które twa ręka napotka, podejmij się według twych sił! Bo nie ma żadnej czynności ni rozumienia, ani poznania, ani mądrości w Szeolu, do którego ty zdążasz."
},
{
"source": "Koh 10,10",
"quote": "Jeśli siekiera się stępi, a nie naostrzy się jej, trzeba zwiększyć wysiłek. Pożyteczna jest wtedy mądrość, by osiągnąć powodzenie."
},
{
"source": "Mdr 3,11",
"quote": "...nieszczęsny bowiem, kto mądrością gardzi i karnością. Nadzieje ich płonne, wysiłki bezowocne, bezużyteczne ich dzieła."
},
{
"source": "Syr 2,12-14",
"quote": "Biada sercom tchórzliwym, rękom opuszczonym i grzesznikowi chodzącemu dwiema ścieżkami. Biada sercu zniechęconemu: ponieważ nie ma ufności,nie dozna opieki. Biada wam, którzy straciliście cierpliwość: cóż uczynicie, kiedy Pan nawiedzi?"
},
{
"source": "Syr 3,17-18",
"quote": "Synu, w sposób łagodny prowadź swe sprawy, a każdy, kto jest prawy, będzie cię miłował. O ile wielki jesteś, o tyle się uniżaj, a znajdziesz łaskę u Pana."
},
{
"source": "Syr 3,21-24",
"quote": "Nie szukaj tego, co jest zbyt ciężkie, ani nie badaj tego, co jest zbyt trudne dla ciebie. O tym rozmyślaj, co ci nakazane, bo rzeczy zakryte nie są ci potrzebne. Nie trudź się niepotrzebnie nad tym, co siły twoje przechodzi - więcej, niż zniesie rozum ludzki, zostało ci objawione. Wielu bowiem domysły ich w błąd wprowadziły i o złe przypuszczenia potknęły się ich rozumy."
},
{
"source": "Syr 3,29",
"quote": "Serce rozumnego rozważa przypowieści,a ucho słuchacza jest pragnieniem mędrca."
},
{
"source": "Syr 4,28",
"quote": "Aż do śmierci stawaj do zapasów o prawdę, a Pan Bóg będzie walczył o ciebie."
},
{
"source": "Syr 4,29",
"quote": "Nie bądź odważny w języku, a gnuśny i leniwy w swych czynach."
},
{
"source": "Syr 5,11-12",
"quote": "Bądź skory do słuchania, a odpowiadaj po namyśle! Jeśli znasz się na rzeczy, odpowiedz bliźniemu, a jeśli nie, rękę twą połóż na ustach!"
},
{
"source": "Syr 6,2-3",
"quote": "Nie oddawaj siebie na wolę swych żądz, abyś jak bawół nie był [nimi] miotany. Liście zmarnujesz, owoce zniszczysz i pozostawisz siebie jak uschłe drzewo."
},
{
"source": "Syr 6,18-20",
"quote": "Synu, od młodości swej staraj się o naukę, a będziesz ją nabywał aż do siwizny. Jak oracz i siewca przystępuj do niej i czekaj na dobry jej plon; trochę się utrudzisz pracując nad nią, ale wnet będziesz spożywał jej owoce. Jakże bardzo twarda jest dla nieuków, a lekkoduch w niej nie wytrwa."
},
{
"source": "Syr 16,21",
"quote": "Huragan, którego człowiek nie zobaczy, i bardzo wiele dzieł Jego pozostaje w ukryciu."
},
{
"source": "Syr 30,18-20",
"quote": "Łakocie położone przed zamkniętymi ustami to stosy żywności leżące na grobie. Na cóż się przyda ofiara z owoców bożkowi? Nie będzie przecież jadł ani czuł zapachu - tak jest z tym, kogo Pan doświadcza. Patrzy oczami i wzdycha, jak wzdycha eunuch obejmujący dziewicę."
},
{
"source": "Syr 35,16",
"quote": "Kto służy Bogu, z upodobaniem będzie przyjęty, a błaganie jego dosięgnie obłoków."
},
{
"source": "Syr 41,1",
"quote": "O, śmierci, jakże przykra jest pamięć o tobie dla człowieka żyjącego spokojnie wśród swoich bogactw; dla męża, który jest beztroski i ma we wszystkim powodzenie i który może jeszcze smakować przyjemności."
},
{
"source": "Syr 41,3-4",
"quote": "Nie bój się wyroku śmierci, pamiętaj o tych, co przed tobą byli i będą po tobie. Taki jest wyrok wydany przez Pana na wszelkie ciało: i po co odrzucać to, co się podoba Najwyższemu? Dziesięć, sto czy tysiąc lat żyć będziesz, w Szeolu nie czyni się wyrzutów z powodu [długości] życia."
},
{
"source": "Syr 43,32",
"quote": "Istnieje wiele tajemnic jeszcze większych niż te, widzimy bowiem tylko nieliczne Jego dzieła."
},
{
"source": "Syr 51,8",
"quote": "Wówczas wspomniałem na miłosierdzie Twoje, Panie, i na dzieła Twoje, te od wieków - że wybawiasz tych, którzy cierpliwie czekają na Ciebie, i wyzwalasz ich z ręki nieprzyjaciół."
},
{
"source": "Iz 10,15",
"quote": "Czy się pyszni siekiera wobec drwala? Czy się wynosi piła ponad tracza? Jak gdyby bicz chciał wywijać tym, który go unosi, i jak gdyby pręt chciał podnosić tego, który nie jest z drewna."
},
{
"source": "Iz 55,2-3",
"quote": "Czemu wydajecie pieniądza na to, co nie jest chlebem? I waszą pracę - na to, co nie nasyci? Słuchajcie Mnie, a jeść będziecie przysmaki i dusza wasza zakosztuje tłustych potraw. Nakłońcie wasze ucho i przyjdźcie do Mnie, posłuchajcie Mnie, a dusza wasza żyć będzie."
},
{
"source": "Iz 55,6",
"quote": "Szukajcie Pana, gdy się pozwala znaleźć, wzywajcie Go, dopóki jest blisko!"
},
{
"source": "Iz 58,6-8",
"quote": "Czyż nie jest raczej ten post, który wybieram: rozerwać kajdany zła, rozwiązać więzy niewoli, wypuścić wolno uciśnionych i wszelkie jarzmo połamać; dzielić swój chleb z głodnym, wprowadzić w dom biednych tułaczy, nagiego, którego ujrzysz, przyodziać i nie odwrócić się od współziomków. Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą."
},
{
"source": "Ag 1,2-4",
"quote": "«Tak mówi Pan Zastępów: Ten lud powiada: \"Jeszcze nie nadszedł czas, aby odbudowywać dom Pański\".\n<Wówczas Pan skierował te słowa przez proroka Aggeusza>:\nCzy to jest czas stosowny dla was, by spoczywać w domach wyłożonych płytami, podczas gdy ten dom leży w gruzach?"
},
{
"source": "Mt 5,8",
"quote": "Błogosławieni czystego serca, albowiem oni Boga oglądać będą."
},
{
"source": "Mt 13,44-46",
"quote": "Królestwo niebieskie podobne jest do skarbu ukrytego w roli. Znalazł go pewien człowiek i ukrył ponownie. Uradowany poszedł, sprzedał wszystko, co miał, i kupił tę rolę. Dalej, podobne jest królestwo niebieskie do kupca, poszukującego pięknych pereł. Gdy znalazł jedną drogocenną perłę, poszedł, sprzedał wszystko, co miał, i kupił ją."
},
{
"source": "Mk 8,34",
"quote": "Potem przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje!"
},
{
"source": "Łk 6,27",
"quote": "Lecz powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą;"
},
{
"source": "Łk 9,62",
"quote": "Jezus mu odpowiedział: «Ktokolwiek przykłada rękę do pługa, a wstecz się ogląda, nie nadaje się do królestwa Bożego»"
},
{
"source": "Łk 11,27-28",
"quote": "Gdy On to mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś». Lecz On rzekł: «Owszem, ale przecież błogosławieni ci, którzy słuchają słowa Bożego i zachowują je»."
},
{
"source": "Łk 22,31-32",
"quote": "Szymonie, Szymonie, oto szatan domagał się, żeby was przesiać jak pszenicę; ale Ja prosiłem za tobą, żeby nie ustała twoja wiara. Ty ze swej strony10 utwierdzaj twoich braci»."
},
{
"source": "Rz 14,4",
"quote": "Kim jesteś ty, co się odważasz sądzić cudzego sługę? To, czy on stoi, czy upada, jest rzeczą jego Pana. Ostoi się zresztą, bo jego Pan ma moc utrzymać go na nogach."
},
{
"source": "1 Kor 14,8",
"quote": "Albo jeśli trąba brzmi niepewnie, któż będzie się przygotowywał do bitwy?"
},
{
"source": "2 Kor 9,6-8",
"quote": "Tak bowiem jest: kto skąpo sieje, ten skąpo i zbiera, kto zaś hojnie sieje, ten hojnie też zbierać będzie. Każdy niech przeto postąpi tak, jak mu nakazuje jego własne serce, nie żałując i nie czując się przymuszonym, albowiem radosnego dawcę miłuje Bóg. A Bóg może zlać na was całą obfitość łaski, tak byście mając wszystkiego i zawsze pod dostatkiem, bogaci byli we wszystkie dobre uczynki..."
},
{
"source": "Ef 6,12",
"quote": "Nie toczymy bowiem walki przeciw krwi i ciału, lecz przeciw Zwierzchnościom, przeciw Władzom, przeciw rządcom świata tych ciemności, przeciw pierwiastkom duchowym zła na wyżynach niebieskich."
},
{
"source": "Flp 1,6",
"quote": "Mam właśnie ufność, że Ten, który zapoczątkował w was dobre dzieło, dokończy go do dnia Chrystusa Jezusa."
},
{
"source": "Flp 4,6-7",
"quote": "O nic się już zbytnio nie troskajcie, ale w każdej sprawie wasze prośby przedstawiajcie Bogu w modlitwie i błaganiu z dziękczynieniem! A pokój Boży, który przewyższa wszelki umysł, będzie strzegł waszych serc i myśli w Chrystusie Jezusie."
},
{
"source": "1 P 4,19",
"quote": "Zatem również ci, którzy cierpią zgodnie z wolą Bożą, niech dobrze czyniąc, wiernemu Stwórcy oddają swe dusze!"
},
{
"source": "1 P 5,6-7",
"quote": "Upokórzcie się więc pod mocną ręką Boga, aby was wywyższył w stosownej chwili. Wszystkie troski wasze przerzućcie na Niego, gdyż Jemu zależy na was."
}
]